"OK" = "Aceptar";
"CANCEL" = "Cancelar";
"REPLACE" = "Reemplazar";
"DELETE" = "Eliminar";
"DISABLE" = "Desactivar";
"UNKNOWN" = "Desconocido";
"NEVER" = "Nunca";
"ERROR" = "Error";
"CONTINUE" = "Continuar";

"SELECT_APP_PANEL_TITLE" = "Seleccione una aplicación";
"SELECT_DIR_PANEL_TITLE" = "Seleccione una carpeta";

"SELECT" = "Seleccionar";
"NONE_FOUND" = "No se ha encontrado ninguna aplicación.";
"UNKNOWN_ERROR" = "Error desconocido";

"ITOOLS_ACCOUNT_NAME_IS_EMPTY" = "No ha introducido su información de usuario de .Mac. Introdúzcala ahora.";
"ITOOLS_ACCOUNT_NAME_IS_EMPTY_DESC" = "Una vez introducida la información de usuario de .Mac, haga clic de nuevo en la opción “Usar cuenta de correo de .Mac” de la pestaña E-mail.";

"EMAIL_ACCOUNTINFO_WILL_BE_ERASED" = "Ha introducido la información correspondiente a otra cuenta de correo electrónico. ¿Seguro que desea reemplazarla por su cuenta de correo de .Mac?";
"EMAIL_ACCOUNTINFO_WILL_BE_ERASED_DESC" = "No se guardará la información de la otra cuenta de correo.";

"ITOOL_SIGN_UP_URL" = "http://www.apple.com./itools/signup/english.html";

"DOWNLOAD_FILE_DISPLAY" = "“%@” en el volumen “%@”";

"ON_YOUR_DESKTOP" = "Mi escritorio";
"IN_YOUR_DOCUMENTS" = "Mis documentos";

/* iDisk mirror strings */
"IDISK_MIRROR_TITLE" = "Ha modificado la cuenta de usuario de %@. Se activará la sincronización del iDisk de %@@%@.";
"IDISK_MIRROR_TITLE_2" = "Ha eliminado la información de la cuenta %@ de %@@%@.";
"IDISK_MIRROR_INFO" = "La copia local del iDisk perteneciente a %@@%@ se ha trasladado al escritorio porque ya no está activo.";
"MIRROR_WARNING_TITLE" = "¿Seguro que desea desactivar el iDisk local de %@@mac.com?";
"MIRROR_WARNING_INFO" = "El iDisk local de %@@mac.com se trasladará al escritorio.";
"MIRROR_DEFAULT_BUTTON" = "Desactivar iDisk local";
"MIRROR_CANCEL_BUTTON" = "Cancelar";
"NOT_MOUNTED" = "Sin montar";
"STOP_BUTTON" = "Detener";
"START_BUTTON" = "Iniciar";
"OFF_STATUS" = "Sincronización del iDisk: desactivada";
"ON_STATUS" = "Sincronización del iDisk: activada";
"STARTING_UP_STATUS" = "Iniciando sincronización del iDisk…";
"TURNING_OFF_STATUS" = "Deteniendo sincronización del iDisk…";
"MIRROR_OFF_INFORMATIVE" = "Haga clic en Iniciar para guardar una copia de su iDisk en este ordenador, de modo que pueda acceder a él en todo momento aunque no esté conectado a Internet.";
"MIRROR_ON_INFORMATIVE" = "Haga clic en Detener para volver a utilizar el iDisk desde Internet. Podrá acceder a su iDisk únicamente cuando esté conectado a Internet.";
"MIRROR_GENERAL_INFORMATIVE" = "La sincronización del iDisk le permite utilizar su iDisk en todo momento, aunque no esté conectado a Internet.";

/* Services unavailable sheets */
"IDISK_UPGRADE_TITLE" = "iDisk no disponible";
"IDISK_UPGRADE" = "Actualice a una suscripción completa a %@ para poder usar iDisk.";
"SYNC_UPGRADE_TITLE" = "Esta cuenta %@ no está autorizada a sincronizarse con %@.";
"SYNC_UPGRADE_MESSAGE" = "Actualícese a una suscripción completa a %@ para beneficiarse de los servicios de sincronización de %@.";
"SHARING_UPGRADE_TITLE" = "Función de compartir no disponible";
"SHARING_UPGRADE_MESSAGE" = "Su cuenta .Mac no tiene autorización para usar esta función. Para activar esta función, contrate una cuenta .Mac completa.";
"ADVANCED_TAB_UPGRADE_TITLE" = "Funciones no disponibles";
"ADVANCED_TAB_UPGRADE_MESSAGE" = "Su cuenta .Mac no tiene autorización para usar estas funciones. Para activar estas funciones, contrate una cuenta .Mac completa.";
"UPGRADE_BUTTON" = "Actualizar";
"NOT_YET" = "Cerrar";
"UPGRADE_URL" = "https://secure.me.com/wo/WebObjects/Signup.woa/wa/upgrade?lang=es"; /* must be localized */


/* iDisk Error Strings */
"NO_ACCESS_ALERT" = "No se puede acceder a su cuenta %@.";
"SERVER_ERROR" = "El servidor ha devuelto un error. Inténtelo de nuevo más tarde.";
"NOT_AUTHORIZED" = "El nombre de usuario o la contraseña %@ no son válidos. Introduzca otro nombre o contraseña.";
"GENERAL_ERROR" = "En estos momentos hay problemas para conectarse al servidor del iDisk. Inténtelo de nuevo más tarde. Puede seguir trabajando sin conexión en su iDisk local.";
"SERVER_NOT_FOUND" = "Hay problemas para conectarse al servidor del iDisk solicitado. Inténtelo de nuevo más tarde. Puede seguir trabajando sin conexión en su iDisk local.";
"GENERAL_FAILURE" = "En estos momentos hay problemas para conectarse al servidor del iDisk solicitado. Inténtelo de nuevo más tarde. Puede seguir trabajando sin conexión en su iDisk local.";
"CANNOT_COMMIT" = "En estos momentos no se pueden modificar sus opciones.";
"MISSING_INFO" = "No se ha podido acceder a su cuenta %@ porque falta el nombre de usuario o la contraseña. Para acceder a %@, desconéctese y vuelva a conectarse.";
"OPERATION FAILED" = "Error en la operación";

/* Password Error Strings */
"PASSWORD_ALERT" = "La contraseña y la contraseña de confirmación no coinciden. Introdúzcalas de nuevo.";
"BAD_PASSWORD" = "Las contraseñas solo pueden contener letras (a-z o A-Z), números (0-9) y signos (!\"#$%&'()*+,-./:;<=>?@[\\]^_`{|}). Introduzca otra contraseña.";
"BAD_PASSWORD_LENGTH" = "Las contraseñas deben contener de 6 a 20 caracteres. Introduzca otra contraseña.";
"BAD_PASSWORD_ENDS_IN_PERIOD" = "Las contraseñas no pueden acabar en punto. Introduzca otra contraseña.";
"BAD_PASSWORD_TWO_PERIODS" = "Las contraseñas no pueden contener dos puntos seguidos. Introduzca otra contraseña.";
"SAME_PASSWORD" = "La contraseña de su carpeta Public no puede coincidir con la de %@. Introduzca otra contraseña.";
"EMPTY_PASSWORD" = "El campo de la contraseña no puede estar vacío. Introduzca una contraseña.";
"KEYCHAIN_ERROR_TITLE" = "Error de llavero.";
"KEYCHAIN_ERROR_MESSAGE" = "Se ha producido un problema al guardar el ítem en su llavero. Inténtelo de nuevo o utilice Acceso a Llaveros para verificar su llavero. ";

/* Marketing Error Sheet Info */
"WILL_EXPIRE" = "Su cuenta %@ de prueba caducará dentro de %d día(s).";
"WILL_EXPIRE_INFO" = "Su iDisk se desactivará cuando el periodo de prueba de su cuenta %@ finalice. Regístrese para obtener una cuenta de usuario %@ completa y disfrute de los beneficios de un iDisk de mayor capacidad, mayores prestaciones de seguridad y mucho más.";
"HAS_EXPIRED" = "Su cuenta %@ de prueba ha caducado.";
"HAS_EXPIRED_INFO" = "Como el período de prueba de su cuenta %@ ha finalizado, su iDisk se ha desactivado. Regístrese para obtener un cuenta de usuario completa de %@ y disfrute de los beneficios de un iDisk de mayor capacidad, mayores prestaciones de seguridad y mucho más.";

/* iDisk Strings */
"BUY_SPACE_URL" = "https://secure.me.com/account/#buymore";
"SIGN_UP_URL" = "http://www.apple.com/es/mobileme/";

"ITOOLS_KEYCHAIN_COMMENT" = "Este es el ítem del llavero correspondiente a la cuenta de usuario .Mac %@.";
"NONE" = "Ninguno";

"KILO_FMT" = "%d K";
"MEGA_FMT" = "%d MB";
"GIGA_FMT" = "%d GB";
"GIGA_FLOAT_FMT" = "%.2f GB";
"QUOTA_FMT" = "%@ totales, %@ utilizados, %@ disponibles";
"AX_DESCR_FOR_IDISK_QUOTA" = "Cuota del iDisk";


"ALREADY_ON_KEYCHAIN_MESSAGE" = "El ítem importado ya existe en el llavero de inicio de sesión. Utilice la aplicación Acceso a Llaveros para cambiar de ubicación o eliminar las claves privadas o los certificados conflictivos.";

/* alert prompt for trying to enable NAT-PMP mode */
"NATPMP_CONFIGURE_PROMPT" = "El rendimiento de %@ en la estación base AirPort “%@” se ha reducido.\n\n¿Desea configurarla para que tenga un rendimiento óptimo?";
"NATPMP_FAILED_TITLE" = "No se ha podido activar el protocolo de asignación de puertos NAT-PMP en el dispositivo inalámbrico Apple.";
"NATPMP_FAILED_MESSAGE" = "Asegúrese de que el dispositivo inalámbrico Apple admite el protocolo de asignación de puertos NAT-PMP. Para más información, utilice la Utilidad AirPort, ubicada en Aplicaciones > Utilidades.";
"NATPMP_SUCCESS_TITLE" = "Se ha activado el protocolo de asignación de puertos NAT-PMP.";
"NATPMP_SUCCESS_MESSAGE" = "Antes de continuar, espere a que el dispositivo inalámbrico Apple se haya reiniciado.";
"INCORRECT_PASSWORD_TITLE" = "Contraseña incorrecta"; /* also used for airport nat-pmp configuring */
"INCORRECT_PASSWORD_MESSAGE" = "La contraseña introducida es incorrecta. Inténtelo de nuevo.";
/* progress indicator status for configuring airport */
"READING_AIRPORT_CONFIG" = "Leyendo la configuración de la estación base AirPort";
"UPDATING_AIRPORT_FIRMWARE" = "Actualizando el firmware de la estación base AirPort";

"AIRPORT_UNKNOWN_ERROR" = "Se ha producido un error desconocido al leer la configuración del dispositivo inalámbrico AirPort. Inténtelo de nuevo.";
"AIRPORT_PASSWORD_INVALID_MESSAGE" = "La contraseña del dispositivo inalámbrico AirPort que ha introducido es incorrecta. Inténtelo de nuevo.";
"ALREADY_ENABLED_TITLE" = "Ya activado";
"ALREADY_ENABLED_MESSAGE" = "El protocolo de asignación de puertos NAT-PMP ya está activado en el dispositivo inalámbrico AirPort.";
"UNSUPPORTED_OPERATION_TITLE" = "Operación incompatible";
"UNSUPPORTED_OPERATION_MESSAGE" = "Este dispositivo inalámbrico AirPort no es compatible con el protocolo de asignación de puertos NAT-PMP, que permite a MobileMe detectar su ordenador tras un firewall.";

/* Getting the base station password */
"ABS_PROMPT_TEXT" = "Escriba la contraseña para la estación base\n%@:";

/* Account status strings */
"ACCOUNT_STATUS_TITLE" = "Registrarse ahora";
"ACCOUNT_STATUS_MESSAGE" = "Obtenga todas las herramientas de Internet esenciales para su Mac. Haga clic en “Más información” para obtener una cuenta de prueba durante 60 días.";
"SIGN_UP_BUTTON" = "Registrarse";
"LEARN_MORE_BUTTON" = "Más información";

/* Sign out alert */
"SIGN_OUT_ALERT_TITLE" = "¿Seguro que desea desconectarse de %@?";
"SIGN_OUT_ALERT_MESSAGE" = "Si se desconecta, puede que la sincronización de %@, la sincronización del iDisk y otros servicios de %@ no estén disponibles en este ordenador hasta que se conecte de nuevo.";
"SIGN_OUT_ALERT_DEFAULT_BUTTON" = "Desconectarse";
"SIGN_OUT_ALERT_CANCEL_BUTTON" = "Cancelar";

/* Sign in not on network */
"SIGN_IN_NETWORK_DIAGNOSTICS_ALERT_SAVE" = "Guardar";
"SIGN_IN_NETWORK_DIAGNOSTICS_ALERT_DIAG" = "Diagnóstico de Red…";
"SIGN_IN_NETWORK_DIAGNOSTICS_ALERT_TITLE" = "No está conectado a Internet.";
"SIGN_IN_NETWORK_DIAGNOSTICS_ALERT_MESSAGE" = "No puede acceder a %@ si no está conectado a Internet. Haga clic en “Diagnóstico de Red” si tiene problemas de conexión, o bien haga clic en “Guardar” para guardar su nombre de usuario y su contraseña %@ para la próxima vez que se conecte.";

/* Tab item labels that can change dynamically */
"ACCOUNT" = "Cuenta";
"SIGN IN" = "Conectarse";

/* Back To My Mac string */
"BTMM_STATUS_ENABLED" = "Volver a mi Mac: activado";
"BTMM_STATUS_DISABLED" = "Volver a mi Mac: desactivado";
"BTMM_STATUS_TRANSIENT" = "Volver a mi Mac: iniciando…";
"BTMM_STATUS_START" = "Activar “Volver a mi Mac”";
"BTMM_STATUS_STOP" = "Desactivar “Volver a mi Mac”";
"BTMM_START_BUTTON_SHOWING_TEXT" = "Haga clic en Detener para desactivar “Volver a mi Mac” en esta cuenta de usuario. Al hacerlo, no podrá volver a acceder a este ordenador desde otros ordenadores usando “Volver a mi Mac”.";
"BTMM_STOP_BUTTON_SHOWING_TEXT" = "Haga clic en Iniciar para activar “Volver a mi Mac” en esta cuenta de usuario. Necesitará activar “Volver a mi Mac” en todos los ordenadores a los que desee acceder.";

/* BTMM Status Strings */
"BTMM_STATUS_NOT_INITIALIZED" = "Volver a mi Mac no funciona correctamente y no hay más información disponible. Pruebe a forzar la salida del Finder y a desactivar y volver a activar los servicios compartidos.";
"BTMM_STATUS_DOUBLE_NAT" = "Volver a mi Mac no funciona correctamente porque es posible que tenga más de un dispositivo en la red que proporcione NAT (Network Address Translation). Pruebe a desactivar NAT en uno de los dispositivos.";
"BTMM_STATUS_NO_ROUTER" = "Volver a mi Mac no funciona correctamente porque no está conectado a Internet.";
"BTMM_STATUS_NO_NETWORK" = "No se puede iniciar Volver a mi Mac porque no está conectado a Internet.";
"BTMM_STATUS_RESTARTING" = "Se ha activado la asignación de puertos NAT. Espere mientras se reinicia el dispositivo inalámbrico Apple.";
"BTMM_STATUS_POLLING_MODE" = "Volver a mi Mac no funciona correctamente debido a un problema de acceso a MobileMe. Puede que haya un firewall o router que impida el acceso, o que el servidor de MobileMe esté fuera de servicio temporalmente.";
"BTMM_STATUS_NAT_TRAVERSAL" = "Volver a mi Mac no puede proporcionar acceso remoto a los servicios compartidos de este ordenador porque requiere un router compatible con NAT-PMP (NAT Port Mapping Protocol) o UPnP (Universal Plug and Play). Asegúrese de que su router admita uno de estos protocolos y de que esté activado.";
"BTMM_STATUS_NOT_RUNNING" = "Volver a mi Mac no funciona correctamente porque el servicio Bonjour del sistema no se está ejecutando.";
"BTMM_STATUS_NO_AUTH" = "Volver a mi Mac no funciona correctamente porque MobileMe no ha aceptado su contraseña. Inténtelo de nuevo desconectándose de MobileMe y volviendo a conectarse. Si ha cambiado su contraseña de MobileMe recientemente, asegúrese de estar utilizando la nueva contraseña.";
"BTMM_STATUS_NO_SUCH_RECORD" = "Volver a mi Mac no funciona correctamente porque el servidor DNS no responde. Póngase en contacto con su proveedor de acceso a Internet para obtener una dirección de servidor DNS alternativa e introdúzcala en el panel de preferencias Red.";
"BTMM_STATUS_NAT_PMP_DISABLED" = "Volver a mi Mac no puede proporcionar acceso remoto a los servicios compartidos de este ordenador porque el router tiene desactivado el protocolo de asignación de puertos NAT-PMP.";
"BTMM_STATUS_FIREWALL_BLOCKED" = "“Volver a mi Mac” está activado, pero los ajustes del firewall impiden que acceda a su ordenador de forma remota. Abra el panel de preferencias Seguridad y modifique los ajustes del firewall de modo que permita las conexiones entrantes para los servicios que desee usar.";
"STATUS_HELP_BUTTON" = "Más información…";
"ENABLE_PORT_MAPPING" = "Activar asignación de puertos NAT…";
"SECURITY_BUTTON" = "Abrir Seguridad…";

/* BTMM Failure strings */
"CLIENT_FAILURE_TITLE" = "No se ha podido iniciar Volver a mi Mac";
"CLIENT_FAILURE_MESSAGE" = "Desconéctese, vuelva a iniciar sesión e inténtelo de nuevo. Si el problema persiste, reinicie el ordenador.";

"SERVER_FAILURE_TITLE" = "No se ha podido iniciar Volver a mi Mac";
"SERVER_FAILURE_MESSAGE" = "Volver a mi Mac no se ha podido iniciar debido a un error del servidor %@. Inténtelo de nuevo más tarde. Si el problema persiste, póngase en contacto con el %@ de soporte.";
"SERVER_FAILURE_ALERT_ALTERNATE_BUTTON" = "%@ de soporte";
"SERVER_FAILURE_SUPPORT_URL" = "http://www.apple.com/es/support/mobileme/"; /* must be localized */

/* BTMM Accessibility Strings */
"AX_DESCR_FOR_NSStatusUnknown" = "Indicador de estado desactivado";
"AX_DESCR_FOR_NSStatusAvailable" = "Indicador de estado activado";
"AX_DESCR_FOR_NSStatusAway" = "Indicador de estado de error";
"AX_DESCR_FOR_NSStatusIdle" = "Indicador de estado de advertencia";


/* name/password validation strings. these appear under the password field in the Accounts tab. */
"PASSWORD_VALID" = "Contraseña válida";
"PASSWORD_INVALID" = "Nombre o contraseña no válidos";
"UNKNOWN_VALIDATION" = "Error de validación desconocido";
"CRED_VALIDATION_SERVER_ERROR" = "Servidor no encontrado";

/* Sync strings */
"SYNC_LOGIN_FAILED_TITLE" = "Imposible conectarse al servidor de sincronización de %@";
"SYNC_LOGIN_FAILED_MESSAGE" = "Compruebe los ajustes de la red y de la cuenta e inténtelo de nuevo.";
"SYNC_LOGIN_FAILED_SET_UP_ACCOUNT_BUTTON" = "Configurar cuenta";
"SYNC_LOGIN_FAILED_CANCEL_BUTTON" = "Cancelar";
"SYNC_DISABLED_TITLE" = "La sincronización está desactivada";
"SYNC_DISABLED_MESSAGE" = "La sincronización está desactivada. Actívela en la pestaña Sincronización de %@ e inténtelo de nuevo.";
"SYNC_DISABLED_PROMPT" = "La función de sincronización está desactivada en este ordenador. ¿Desea activarla?";
"SYNC_REGISTER_CONFLICT_TITLE" = "En el servidor de sincronización de %@ ya hay un ordenador registrado con el nombre “%@”.";
"SYNC_REGISTER_CONFLICT_MESSAGE" = "Si utiliza el mismo nombre para dos ordenadores diferentes, puede perder la información sincronizada en todos los ordenadores y dispositivos registrados.\n\nSi está seguro de que este será el único ordenador que utilizará este nombre con su cuenta de %@, puede usar sin problemas un nombre ya registrado.";
"SYNC_UNKNOWN_ERROR_TITLE" = "Ha habido un problema con la sincronización";
"SYNC_UNKNOWN_ERROR_MESSAGE" = "Se ha producido un error desconocido mientras se efectuaba la sincronización. Verifique los ajustes de la red y de la cuenta e inténtelo de nuevo.";
"SYNC_REGISTER_CONFLICT_ENTER_ANOTHER_NAME" = "Introduzca otro nombre";
"SYNC_REGISTER_CONFLICT_USE_SAME_NAME" = "Usar el mismo nombre";
"SYNC_REGISTER_CONFLICT_CANCEL" = "Cancelar";
"NEVER SYNCHRONIZED" = "No se han realizado sincronizaciones";
"REPLACE_INFO_FROM_DOT_MAC" = "Reemplazar %@ de este ordenador con la información de sincronización de %@ .";
"REPLACE_INFO_FROM_THIS_COMPUTER" = "Reemplazar %@ de %@ con la información de sincronización de este ordenador.";
"INFO_FROM_DOT_MAC" = "en este ordenador con la información de sincronización de %@.";
"INFO_FROM_THIS_COMPUTER" = "en %@ con la información de sincronización de este ordenador.";
"UNREGISTER_SYNC_CONFIRMATION_TITLE_SINGULAR" = "¿Seguro que desea detener la sincronización del ordenador seleccionado?";
"UNREGISTER_SYNC_CONFIRMATION_MESSAGE_SINGULAR" = "No podrá volver a sincronizar con “%@”.";
"UNREGISTER_SYNC_CONFIRMATION_TITLE_PLURAL" = "¿Seguro que desea detener la sincronización de los ordenadores seleccionados?";
"UNREGISTER_SYNC_CONFIRMATION_MESSAGE_PLURAL" = "No podrá volver a sincronizar con los ordenadores seleccionados.";
"SYNC_REPLACE_DOT_MAC_CONFIRM_TITLE" = "¿Seguro que desea reemplazar los datos de %@ por los de este ordenador?";
"SYNC_REPLACE_COMPUTER_CONFIRM_TITLE" = "¿Seguro que desea reemplazar los datos de este ordenador por los de %@?";
"SYNC_REPLACE_CONFIRM_MESSAGE" = "Esta acción no puede deshacerse.";
/* Appears in the advanced tab next to the name of this computer */
"THIS_COMPUTER" = "(Este ordenador)";
/* The "Sync Now" button changes title during a sync: */
"SYNC_NOW" = "Sincronizar ahora";
"CANCEL_SYNC" = "Cancelar sincronización";
/* The "Unregister" button in the Advanced tab changes: */
"UNREGISTER_SINGULAR" = "Detener sincronización del ordenador";
"UNREGISTER_PLURAL" = "Detener sincronización de los ordenadores";
"REGISTER_THIS_COMPUTER" = "Sincronizar este ordenador";

/* Sync progress status text */
"SYNC_PROGRESS_UNAVAILABLE" = "Sincronización no disponible";
"SYNC_PROGRESS_SYNCING" = "Sincronizando %@…";
"SYNC_PROGRESS_GETTING" = "Obteniendo información de %@…";
"SYNC_PROGRESS_CANCELING" = "Cancelando…";
"SYNC_PROGRESS_PREPARING_DOTMAC" = "Preparando sincronización de %@…";
"SYNC_PROGRESS_SYNCING_DOTMAC" = "Sincronizando %@…";
"ADVANCED_REGISTERING_COMPUTER" = "Registrando ordenador…";
"ADVANCED_UNREGISTERING_COMPUTER" = "Anulando el registro del ordenador…";
"ADVANCED_PROGRESS_GETTNG" = "Obteniendo la lista de los ordenadores registrados…";
"ADVANCED_PROGRESS_UPDATING" = "Actualizando la lista de ordenadores registrados…";
"ADVANCED_PROGRESS_FAILED_GETTING" = "No se ha podido recuperar la lista de los ordenadores registrados…";
"FAILED_START_SYNC" = "Se ha producido un error al iniciar la sincronización...";
"FAILED_COMM_SYNC_SERVER" = "No se ha podido establecer comunicación con el servidor de sincronización local. Inténtelo de nuevo más tarde.";

/**/
"Sync Information Table" = "Tabla de información de sincronización";

/* High Level error messages */

/* For the text on the My Macs Tab */
"FILE_SHARING_ON" = "Compartir Archivos: activado";
"FILE_SHARING_OFF" = "Compartir Archivos: desactivado";
"SCREEN_SHARING_ON" = "Compartir Pantalla: activado";
"SCREEN_SHARING_OFF" = "Compartir Pantalla: desactivado";

"FILE_SHARING_TEXT" = "Puede acceder remotamente a los archivos de “%@” desde sus otros ordenadores Mac.";
"SCREEN_SHARING_TEXT" = "Active Compartir Pantalla para permitir que el escritorio de “%@” pueda verse desde otros ordenadores Mac.";
"THIS_COMPUTER_NO_PARENS" = "Este ordenador";

/* Localizations from the Nibs */
/* Internet Pref*/
"SIGNED_IN_TEXT" = "Conectado a %@";

"MEMBER_MESSAGE" = "¿Es miembro de %@?";
"MEMBER_INFO" = "Conéctese a su cuenta para configurar %@ en este ordenador.";
"TRIAL_MESSAGE" = "Pruebe %@ de forma gratuita.";
"TRIAL_INFO" = "Regístrese ahora y disfrute de %@ durante 60 días gratuitamente.";

/* Password Sheet */
"PASSWORD_SHEET_INFO" = "Si no ha cambiado de contraseña (ni la ha restablecido), póngase en contacto con el servicio de soporte de %@.";

/* Advanced View */
"REGISTERED_COMPUTERS" = "Los ordenadores siguientes se están sincronizando a través de esta cuenta %@:";
"RESET_SYNC_DATA" = "Restaurar datos de sincronización…";
"RESET_SYNC_HISTORY" = "Restaurar historial de sincronizaciones…";
"STOP_SYNCING_MESSAGE" = "Detener sincronización del ordenador…";

/* DeleteDataClassesPanel */
"DELETE_DATACLASSES_MESSAGE" = "¿Desea eliminar la información de sincronización sin usar de %@?";
"DELETE_DATACLASSES_INFO" = "Se ha encontrado más información de sincronización en el servidor de %@ que no se ha sincronizado en este ordenador. Si esta información no se va a sincronizar con otro equipo y ya no la necesita, seleccione a continuación los ítems que desee eliminar del servidor de %@.";

/* Sync View */
"NEW_SYNCNAME_MESSAGE" = "Introduzca un nombre que identifique a este ordenador en el servidor de sincronización de %@:";
"SYNC_TEXT" = "Sincronizar con %@:";
